{
  "Asosiy": "Главная",
  "Biz xaqimizda": "О нас",
  "Xizmatlar": "Услуги",
  "Boglanish": "Связаться",
  "Buxoro Dezinfektsiya xizmati": "Бухарская служба дезинфекции",
  "Biz Buxoroda 10 yildan beri professional dezinfeksiya ishlarini olib boramiz, shuning uchun birinchi marta zararkunandalardan qanday qutilishni bilamiz.": "Мы более 10 лет профессионально проводим дезинфекцию в Бухаре, поэтому точно знаем, как избавиться от вредителей с первого раза.",
   "Tezkor Xizmat Korsatish": "Быстрое обслуживание",
  "ARIZALAR KUNIGA 24 SOAT QABUL QILINADI. AGAR MUAMMO SHOSILINCH BOlsa, BIZ DARHOL KETISHIMIZ MUMKIN. SHU BILAN BIRGA, SIFAT MUKAMMAL BOLIB KOLADI.": "Заявки принимаются круглосуточно. Если проблема срочная — мы приедем сразу. При этом качество остаётся отличным.",
  "Yetuk Mutaxasislarimiz": "Квалифицированные специалисты",
  "BIZNING HODIMLARIMIZ HAMMA NARSAGA GAMXORLIK QILADI: HISOB-KITOBLAR, XONANI TAYYoRLash, QAYTA ISHLASH, YAKUNIY TOZALASH, VENTILYATSIYA VA NAZORAT TEKSHIRUVI.": "Наши сотрудники заботятся обо всём: расчёты, подготовка помещений, повторная обработка, финальная уборка, вентиляция и контрольная проверка.",
  "Sizga Maqul Vaqtda": "В удобное для вас время",
  "SIZ OZINGIZ UCHUN MAQUL VA QULAY VAQTNI TALANG VA BIZGA MUROJAT QILING. SIZGA KAFOLATLANGAN VA SAMARALI NATIJANI OLIB BORAMIZ.": "Выберите удобное для вас время и свяжитесь с нами. Мы предоставим гарантированный и эффективный результат.",
  "Klapa va zararli hashorot endi yoq deb hisoblang !!!": "Считайте, что клопов и вредных насекомых больше нет!!!",
  "Bizning kop yillardan beri oz faoliyatini olib borayotgan kompaniyamiz. Mijozlarimiz bizdan mamnun": "Наша компания работает уже много лет. Наши клиенты довольны нами.",
  "Biz sizga samarali va sigatli xizmat taqdim etamiz.": "Мы предоставляем вам эффективные и качественные услуги.",
  "Dezinfeksiya - zararli mikro organizmlarni yoq qilish": "Дезинфекция - уничтожение вредных микроорганизмов",
  "Har qanday dezinfektsiyaning asosiy vazifalari infektsiyalar va kasalliklarga olib kelishi mumkin bolgan xavfli mikroorganizmlarni yoq qilishdir. Dezinfeksiya choralari bu yerni mogor, virus, chiriyotgan va mikroblardan tozalaydi. Agar ozingni yoq qilish kerak, yoki sababsiz zaiflashsangiz kerak.": "Основная задача дезинфекции — устранение опасных микроорганизмов, вызывающих инфекции и болезни. Дезинфекция избавляет от плесени, вирусов и бактерий.",
  "Dezinseksiya - xasharotlarni yoq qilish": "Дезинсекция - уничтожение насекомых",
  "Kop odamlar birinchi navbatda \"dezinfestatsiya\" sozini istalmagan qoshnilaridan - choyshablar, barchamböcekler, chumolilar va boshqa hasharotlardan xalos bolish du yolini qidirganda. Ularning ozlarini yoqimsiz va ular ham malum infeksiya tashuvchilari. Dezinseksiya - bu hasharotlarni: chivinlar, chivinlar, choyshablar, tarakanlar, kuya, shomil, qobiq qongizlari, yogoch bitlari va boshqa sudralib yuruvchi va uchuvchi jonzotlarni yoq qilish.": "Многие люди ищут дезинсекцию, чтобы избавиться от нежелательных насекомых: клопов, тараканов, муравьев и других. Эти вредители могут быть переносчиками инфекций.",
  "Deratizatsiya - kemiruvchilarni yoq qilish.": "Дератизация - уничтожение грызунов",
  "Toshkentda derat sifatida kamiruvchilarni yoqotishga qaratiladigan kompleks chora-tadbirlarning butun majmuasidir. aniqki, kemiruvchilar juda qatiy jonzotlar bolib, ular turli xavfli xavf-xatarlarga dosh beradilar. Shuning uchun ularni yoq qilish uchun bir panel usullardan foydalanish kerak. Derat joyda Toshkent shaharlarida kemiruvchilar paydo bolgan kop qavmli uylar, omborlar, dokonlar, umumiy ovkatlanish korxonalari amalga ochiriladi.": "Дератизация — это комплекс мероприятий по уничтожению грызунов в Ташкенте. Грызуны могут переносить опасные болезни, поэтому для их уничтожения используются профессиональные методы.",
  "Xizmat turi": "Виды услуг",
  "KLAPALAR": "Клопы",
  "Ular to‘shakda, yumshoq mebelda, to‘qimachilikda, eshik romlari va deraza romlari ostida yashaydilar. Ular odamlar va issiq qonlilarning qoni bilan oziqlashadi. Allergiya va og‘ir psixolik noqulaylikni qo‘zg‘atish...": "Они обитают в кроватях, мягкой мебели, текстиле, под дверными и оконными рамами. Питаются кровью людей и теплокровных. Вызывают аллергию и психологический дискомфорт...",

  "TARAKANLAR": "Тараканы",
  "Ular patogenlarni olib yuradilar. Ular yoriqlarda, taglik tagida, mebel orasida, hammom ostida, shkaflar ostida va hokazolarda yashaydilar. Ular o‘shiq-ovqat, maishiy chiqindilar, charm buyumlar va qog‘oz bilan oziqlanadi.": "Переносят патогены. Живут в трещинах, под плинтусами, между мебелью, под ванной и шкафами. Питаются остатками пищи, мусором, кожей и бумагой.",

  "CHAYON": "Скорпионы",
  "Hasharotlar va araxnidlar bilan o‘zlashtiriladigan issiqlikni yaxshi ko‘radigan jonzotlar. Ular omborlarda va uylarda yashashlari mumkin, lekin ko‘p hollarda yog‘och binolarda topiladi ...": "Любят тепло от насекомых и паукообразных. Могут жить в складах и домах, чаще всего в деревянных постройках...",

  "KEMIRUVCHILAR": "Грызуны",
  "Eng keng tarqalgan kalamushlar va sichqonlar. Ular patogenlarni olib yuradi, barcha sirtlarda ishlaydi, devor va shiftlarda o‘tish joylarini yaratadi, strukturani ishonchsizlashtiradi. Ular o‘shiq-ovqat va maishiy chiqindilar bilan oziqlanadi...": "Чаще всего это крысы и мыши. Переносят патогены, передвигаются по всем поверхностям, прокладывают ходы в стенах и потолках. Питаются пищей и мусором...",

  "BURGALAR": "Блохи",
  "Ular uy hayvonlari tanasiga kirib, qushlardan ko‘chib ketishadi. Ular yumshoq mebellar, to‘rpa-tushaklar, gilamlar, yumshoq o‘yinchoqlar, taglik tagida va deraza va eshik romlarida yashaydilar. Ular odamlar va hayvonlarning qoni bilan oziqlanadilar. Ular kasalliklarga olib keladi ...": "Проникают с домашних животных, мигрируют от птиц. Обитают в мебели, постели, коврах, игрушках, под полом и в рамах. Питаются кровью. Могут вызывать болезни...",
   "Rasmiy foydalanish - 1 yil. Biz xizmat va yuridik shaxslarga xizmat kursatamiz. Xizmatlar litsenziyalangan!!!": "Официальное использование — 1 год. Мы обслуживаем частных и юридических лиц. Все услуги лицензированы!!!",
   "Zararkunandalarni yo'q qilish qanday amalga oshiriladi?": "Как проводится уничтожение вредителей?",
  "Maxsus devor-uskunalar yordamida insektitsidlar aerozolli tumanga aylantiradi va qo'g'ozi, devorlar va taxta plitalari orasidagi eng kichik bo'shliklarga, ko'zga ko'rinmas hasharotlar uchun potentsial 'yashirish joylari' ga kiradi.": "С помощью специального оборудования инсектициды превращаются в аэрозольный туман и проникают в мельчайшие щели между плинтусами, стенами и полом — потенциальные укрытия для насекомых.",

  "Siz foydalanilgan dorilar xavflilimi?": "Опасны ли используемые препараты?",
  "Dorilar odamlar, uyvonlari va o'simliklar uchun xavfli emas. Ammo davolashdan keyingi xonani 40 daqiqada ventilyatsiya qilish kerak.": "Препараты не опасны для людей, домашних животных и растений. Однако помещение необходимо проветрить в течение 40 минут после обработки.",

  "Menga uyimni davolishga tayyorlashning qandaydir usuli kerakmi?": "Нужно ли как-то готовить дом к обработке?",
  "Asosan, idish-tovoq va shaxsiy gigiena vositalarini izolyatsion qilishingiz kerak. Davolash vaqtida uyvonlari ham izolyatsiya qilinishi kerak. Mebel yoki maishiy texnikani ko'rishga xojat yo'q.": "В основном необходимо изолировать посуду и средства личной гигиены. Также следует изолировать домашних животных. Передвигать мебель и бытовую технику не требуется.",
  "So‘rov muvaffaqiyatli yuborildi!": "Запрос успешно отправлен!",
  "Tez orada siz bilan bog‘lanamiz.": "Мы свяжемся с вами в ближайшее время.",
  "Yopish": "Закрыть",
  "Malumotingizni qoldiring": "Оставьте свои данные",
  "Ismingiz": "Ваше имя",
  "Yuborish": "Отправить",
  "Ozbekistan,Buxoro shaxri": "Узбекистан, город Бухара"
}








