{
  "Asosiy": "Asosiy",
  "Biz xaqimizda": "Biz haqimizda",
  "Xizmatlar": "Xizmatlar",
  "Boglanish": "Bog‘lanish",
  "Buxoro Dezinfektsiya xizmati": "Buxoro Dezinfektsiya xizmati",
  "Biz Buxoroda 10 yildan beri professional dezinfeksiya ishlarini olib boramiz, shuning uchun birinchi marta zararkunandalardan qanday qutilishni bilamiz.": "Biz Buxoroda 10 yildan beri professional dezinfeksiya ishlarini olib boramiz, shuning uchun birinchi marta zararkunandalardan qanday qutilishni bilamiz.",
  "Tezkor Xizmat Korsatish": "Tezkor Xizmat Korsatish",
  "ARIZALAR KUNIGA 24 SOAT QABUL QILINADI. AGAR MUAMMO SHOSILINCH BOlsa, BIZ DARHOL KETISHIMIZ MUMKIN. SHU BILAN BIRGA, SIFAT MUKAMMAL BOLIB KOLADI.": "ARIZALAR KUNIGA 24 SOAT QABUL QILINADI. AGAR MUAMMO SHOSILINCH BOlsa, BIZ DARHOL KETISHIMIZ MUMKIN. SHU BILAN BIRGA, SIFAT MUKAMMAL BOLIB KOLADI.",
  "Yetuk Mutaxasislarimiz": "Yetuk Mutaxasislarimiz",
  "BIZNING HODIMLARIMIZ HAMMA NARSAGA GAMXORLIK QILADI: HISOB-KITOBLAR, XONANI TAYYoRLash, QAYTA ISHLASH, YAKUNIY TOZALASH, VENTILYATSIYA VA NAZORAT TEKSHIRUVI.": "BIZNING HODIMLARIMIZ HAMMA NARSAGA GAMXORLIK QILADI: HISOB-KITOBLAR, XONANI TAYYoRLash, QAYTA ISHLASH, YAKUNIY TOZALASH, VENTILYATSIYA VA NAZORAT TEKSHIRUVI.",
  "Sizga Maqul Vaqtda": "Sizga Maqul Vaqtda",
  "SIZ OZINGIZ UCHUN MAQUL VA QULAY VAQTNI TALANG VA BIZGA MUROJAT QILING. SIZGA KAFOLATLANGAN VA SAMARALI NATIJANI OLIB BORAMIZ.": "SIZ OZINGIZ UCHUN MAQUL VA QULAY VAQTNI TALANG VA BIZGA MUROJAT QILING. SIZGA KAFOLATLANGAN VA SAMARALI NATIJANI OLIB BORAMIZ.",
   "Klapa va zararli hashorot endi yoq deb hisoblang !!!": "Klapa va zararli hashorot endi yo‘q deb hisoblang !!!",
  "Bizning kop yillardan beri oz faoliyatini olib borayotgan kompaniyamiz. Mijozlarimiz bizdan mamnun": "Bizning ko‘p yillardan beri o‘z faoliyatini olib borayotgan kompaniyamiz. Mijozlarimiz bizdan mamnun",
  "Biz sizga samarali va sigatli xizmat taqdim etamiz.": "Biz sizga samarali va sigatli xizmat taqdim etamiz.",
  "Dezinfeksiya - zararli mikro organizmlarni yoq qilish": "Dezinfeksiya - zararli mikro organizmlarni yoq qilish",
  "Har qanday dezinfektsiyaning asosiy vazifalari infektsiyalar va kasalliklarga olib kelishi mumkin bolgan xavfli mikroorganizmlarni yoq qilishdir. Dezinfeksiya choralari bu yerni mogor, virus, chiriyotgan va mikroblardan tozalaydi. Agar ozingni yoq qilish kerak, yoki sababsiz zaiflashsangiz kerak.": "Har qanday dezinfektsiyaning asosiy vazifalari infektsiyalar va kasalliklarga olib kelishi mumkin bo‘lgan xavfli mikroorganizmlarni yo‘q qilishdir. Dezinfeksiya choralari bu yerni mog‘or, virus, chiriyotgan va mikroblardan tozalaydi.",
  "Dezinseksiya - xasharotlarni yoq qilish": "Dezinseksiya - xasharotlarni yoq qilish",
  "Kop odamlar birinchi navbatda \"dezinfestatsiya\" sozini istalmagan qoshnilaridan - choyshablar, barchamböcekler, chumolilar va boshqa hasharotlardan xalos bolish du yolini qidirganda. Ularning ozlarini yoqimsiz va ular ham malum infeksiya tashuvchilari. Dezinseksiya - bu hasharotlarni: chivinlar, chivinlar, choyshablar, tarakanlar, kuya, shomil, qobiq qongizlari, yogoch bitlari va boshqa sudralib yuruvchi va uchuvchi jonzotlarni yoq qilish.": "Ko‘p odamlar istalmagan hasharotlardan xalos bo‘lish uchun dezinfeksiya xizmatini qidiradi. Dezinseksiya — bu chivinlar, tarakanlar, chumolilar, kuya, shomil, yog‘och qurtlari va boshqa hasharotlarni yo‘q qilish xizmatidir.",
  "Deratizatsiya - kemiruvchilarni yoq qilish.": "Deratizatsiya - kemiruvchilarni yoq qilish.",
  "Toshkentda derat sifatida kamiruvchilarni yoqotishga qaratiladigan kompleks chora-tadbirlarning butun majmuasidir. aniqki, kemiruvchilar juda qatiy jonzotlar bolib, ular turli xavfli xavf-xatarlarga dosh beradilar. Shuning uchun ularni yoq qilish uchun bir panel usullardan foydalanish kerak. Derat joyda Toshkent shaharlarida kemiruvchilar paydo bolgan kop qavmli uylar, omborlar, dokonlar, umumiy ovkatlanish korxonalari amalga ochiriladi.": "Deratizatsiya — bu Toshkent shahrida kemiruvchilarni yo‘qotish bo‘yicha kompleks chora-tadbirlar majmuasidir. Kemiruvchilar turli infektsiyalarni tarqatuvchi jonzotlardir, ular omborlar, uylar, do‘konlar va umumiy ovqatlanish joylarida aniqlansa, darhol choralar ko‘riladi.",
  "Xizmat turi": "Xizmat turi",
  "KLAPALAR": "KLAPALAR",
  "Ular to‘shakda, yumshoq mebelda, to‘qimachilikda, eshik romlari va deraza romlari ostida yashaydilar. Ular odamlar va issiq qonlilarning qoni bilan oziqlashadi. Allergiya va og‘ir psixolik noqulaylikni qo‘zg‘atish...": "Ular to‘shakda, yumshoq mebelda, to‘qimachilikda, eshik romlari va deraza romlari ostida yashaydilar. Ular odamlar va issiq qonlilarning qoni bilan oziqlashadi. Allergiya va og‘ir psixolik noqulaylikni qo‘zg‘atish...",

  "TARAKANLAR": "TARAKANLAR",
  "Ular patogenlarni olib yuradilar. Ular yoriqlarda, taglik tagida, mebel orasida, hammom ostida, shkaflar ostida va hokazolarda yashaydilar. Ular o‘shiq-ovqat, maishiy chiqindilar, charm buyumlar va qog‘oz bilan oziqlanadi.": "Ular patogenlarni olib yuradilar. Ular yoriqlarda, taglik tagida, mebel orasida, hammom ostida, shkaflar ostida va hokazolarda yashaydilar. Ular o‘shiq-ovqat, maishiy chiqindilar, charm buyumlar va qog‘oz bilan oziqlanadi.",

  "CHAYON": "CHAYON",
  "Hasharotlar va araxnidlar bilan o‘zlashtiriladigan issiqlikni yaxshi ko‘radigan jonzotlar. Ular omborlarda va uylarda yashashlari mumkin, lekin ko‘p hollarda yog‘och binolarda topiladi ...": "Hasharotlar va araxnidlar bilan o‘zlashtiriladigan issiqlikni yaxshi ko‘radigan jonzotlar. Ular omborlarda va uylarda yashashlari mumkin, lekin ko‘p hollarda yog‘och binolarda topiladi ...",

  "KEMIRUVCHILAR": "KEMIRUVCHILAR",
  "Eng keng tarqalgan kalamushlar va sichqonlar. Ular patogenlarni olib yuradi, barcha sirtlarda ishlaydi, devor va shiftlarda o‘tish joylarini yaratadi, strukturani ishonchsizlashtiradi. Ular o‘shiq-ovqat va maishiy chiqindilar bilan oziqlanadi...": "Eng keng tarqalgan kalamushlar va sichqonlar. Ular patogenlarni olib yuradi, barcha sirtlarda ishlaydi, devor va shiftlarda o‘tish joylarini yaratadi, strukturani ishonchsizlashtiradi. Ular o‘shiq-ovqat va maishiy chiqindilar bilan oziqlanadi...",

  "BURGALAR": "BURGALAR",
  "Ular uy hayvonlari tanasiga kirib, qushlardan ko‘chib ketishadi. Ular yumshoq mebellar, to‘rpa-tushaklar, gilamlar, yumshoq o‘yinchoqlar, taglik tagida va deraza va eshik romlarida yashaydilar. Ular odamlar va hayvonlarning qoni bilan oziqlanadilar. Ular kasalliklarga olib keladi ...": "Ular uy hayvonlari tanasiga kirib, qushlardan ko‘chib ketishadi. Ular yumshoq mebellar, to‘rpa-tushaklar, gilamlar, yumshoq o‘yinchoqlar, taglik tagida va deraza va eshik romlarida yashaydilar. Ular odamlar va hayvonlarning qoni bilan oziqlanadilar. Ular kasalliklarga olib keladi ...",
  "Rasmiy foydalanish - 1 yil. Biz xizmat va yuridik shaxslarga xizmat kursatamiz. Xizmatlar litsenziyalangan!!!": "Rasmiy foydalanish - 1 yil. Biz xizmat va yuridik shaxslarga xizmat kursatamiz. Xizmatlar litsenziyalangan!!!",
  "Zararkunandalarni yo'q qilish qanday amalga oshiriladi?": "Zararkunandalarni yo'q qilish qanday amalga oshiriladi?",
  "Maxsus devor-uskunalar yordamida insektitsidlar aerozolli tumanga aylantiradi va qo'g'ozi, devorlar va taxta plitalari orasidagi eng kichik bo'shliklarga, ko'zga ko'rinmas hasharotlar uchun potentsial 'yashirish joylari' ga kiradi.": "Maxsus devor-uskunalar yordamida insektitsidlar aerozolli tumanga aylantiradi va qo‘g‘ozi, devorlar va taxta plitalari orasidagi eng kichik bo‘shliqlarga, ko‘zga ko‘rinmas hasharotlar uchun potentsial yashirish joylariga kiradi.",

  "Siz foydalanilgan dorilar xavflilimi?": "Siz foydalanilgan dorilar xavflilimi?",
  "Dorilar odamlar, uyvonlari va o'simliklar uchun xavfli emas. Ammo davolashdan keyingi xonani 40 daqiqada ventilyatsiya qilish kerak.": "Dorilar odamlar, uy hayvonlari va o‘simliklar uchun xavfli emas. Ammo davolashdan keyin xonani 40 daqiqada shamollatish kerak.",

  "Menga uyimni davolishga tayyorlashning qandaydir usuli kerakmi?": "Menga uyimni davolashga tayyorlashning qandaydir usuli kerakmi?",
  "Asosan, idish-tovoq va shaxsiy gigiena vositalarini izolyatsion qilishingiz kerak. Davolash vaqtida uyvonlari ham izolyatsiya qilinishi kerak. Mebel yoki maishiy texnikani ko'rishga xojat yo'q.": "Asosan, idish-tovoq va shaxsiy gigiena vositalarini izolyatsiya qilishingiz kerak. Davolash vaqtida uy hayvonlari ham izolyatsiya qilinishi lozim. Mebel yoki texnikani ko‘chirish shart emas.",
  "So‘rov muvaffaqiyatli yuborildi!": "So‘rov muvaffaqiyatli yuborildi!",
  "Tez orada siz bilan bog‘lanamiz.": "Tez orada siz bilan bog‘lanamiz.",
  "Yopish": "Yopish",
  "Malumotingizni qoldiring": "Ma'lumotingizni qoldiring",
  "Ismingiz": "Ismingiz",
  "Yuborish": "Yuborish",
  "Ozbekistan,Buxoro shaxri": "O‘zbekiston, Buxoro shahri"
}







